tap "git-chglog/git-chglog"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "puppetlabs/puppet"
brew "bat"
brew "cointop"
brew "colordiff"
brew "direnv"
brew "docker"
brew "exa"
brew "fish"
brew "fzf"
brew "hadolint"
brew "helm"
brew "mysql-client"
brew "neofetch"
brew "neovim"
brew "pre-commit"
brew "putty"
brew "ripgrep"
brew "starship"
brew "stow"
brew "telnet"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "z"
brew "zoxide"
brew "git-chglog/git-chglog/git-chglog"
brew "hashicorp/tap/terraform"
cask "amethyst"
cask "discord"
cask "gimp"
cask "keepassxc"
cask "macfuse"
cask "nagstamon"
cask "pdk"
cask "signal"
cask "tor-browser"
cask "vagrant"
cask "visual-studio-code"
